\section{Jaromir Nohavica - Kometa}
\begin{verbatim}
zwrotka:
    a               
e-|-------------------------------------------------------------|
B-|--------1------0------1-------------1------0------1----------|
G-|-----2----2------2------2--------2----2------2------2--------|
D-|---2--------2------2------2----2--------2------2------2------|
A-|-0---------------------------0-------------------------------|
E-|-------------------------------------------------------------|

    d             G7            C             E7
e-|--------1-------------1-------------0-------------0----------|
B-|-----3----3--------0----0-------------1-------------0--------|
G-|---2--------2-------------0------0------0------1------1------|
D-|-0-----------------------------2-------------0---------------|
A-|-----------------2-----------3-------------2-----------------|
E-|---------------3---------------------------------------------|

refren:
    a                           d
e-|------------------------------------1------0------1----------|
B-|--------1------0------1----------3----3------3------3--------|
G-|-----2----2------2------2------2--------2------2------2------|
D-|---2--------2------2------2--0-------------------------------|
A-|-0-----------------------------------------------------------|
E-|-------------------------------------------------------------|

    d
e-|--------1------0------1-------------1------0------1----------|
B-|-----3----3------3------3--------3----3------3------3--------|
G-|---2--------2------2------2----2--------2------2------2------|
D-|-0---------------------------0-------------------------------|
A-|-------------------------------------------------------------|
E-|-------------------------------------------------------------|

a)
    G7                          C             E7
e-|--------1-------------1-------------0-------------0----------|
B-|-----0----0--------0----0-------------1-------------0--------|
G-|---0--------0----0--------0------0------0-------------1------|
D-|-------------------------------2---------------0-------------|
A-|---------------2-------------3---------------2---------------|
E-|-3-----------------------------------------0-----------------|

b)
    E7                          a
e-|--------0-------------0--------------------------------------|
B-|----------0-------------0-----------1------0------1----------|
G-|------------1------1------1------2----2------2------2--------|
D-|-----0-----------0-------------2--------2------2------2------|
A-|---2-----------2-------------0-------------------------------|
E-|-0-----------------------------------------------------------|
\end{verbatim}
Spatřil jsem kometu oblohou letěla\\
chtěl jsem jí zazpívat ona mi zmizela\\
zmizela jako laň u lesa v remízku\\
v očích mi zbylo jen pár žlutých penízků\\
\\
Penízky ukryl jsem do hlíny pod dubem\\
až příště přiletí my už tu nebudem\\
my už tu nebudem ach pýcho marnivá\\
spatřil jsem kometu chtěl jsem jí zazpívat\\
\\
O vodě o trávě o lese\\
o smrti se kterou smířit nejde se\\
o lásce o zradě o světě\\
a o všech lidech co kdy žili na téhle planetě\\
\\
Na hvězdném nádraží cinkají vagóny\\
pan Kepler rozepsal nebeské zákony\\
hledal až nalezl v hvězdářských triedrech\\
tajemství která teď neseme na bedrech\\
\\
Velká a odvěká tajemství přírody\\
že jenom z člověka člověk se narodí\\
že kořen s větvemi ve strom se spojuje\\
krev našich nadějí vesmírem putuje\\
\\
Spatřil jsem kometu byla jak reliéf\\
zpod rukou umělce který už nežije\\
šplhal jsem do nebe chtěl jsem ji osahat\\
marnost mě vysvlékla celého donaha\\
\\
Jak socha Davida z bílého mramoru\\
stál jsem a hleděl jsem hleděl jsem nahoru\\
až příště přiletí ach pýcho marnivá\\
my už tu nebudem ale jiný jí zazpívá\\
\\
O vodě o trávě o lese\\
o smrti se kterou smířit nejde se\\
o lásce o zradě o světě\\
bude to písnička o nás a kometě\\
\newpage


